export const refMenu = [
  {
    title: "Бережная сборка",
    text: "Это карта лояльности с вашим номером покупат Это карта лояльности с вашим номером покупат Это карта лояльности с вашим номером покупат Это карта лояльности с вашим номером покупат",
    shortText: false
  },
  {
    title: "Способы доставки и самовывоза",
    text: `Это карта лояльности с вашим номером покупат Это карта лояльности с вашим номером покупат Это карта лояльности с вашим номером покупат Это карта лояльности с вашим номером покупат`,
    shortText: true
  },
  {
    title: "Минимальная сумма заказа",
    text: "Это карта лояльности с вашим номером покупат Это карта лояльности с вашим номером покупат Это карта лояльности с вашим номером покупат Это карта лояльности с вашим номером покупат",
    shortText: false
  },
  {
    title: "Лёгкий возврат",
    text: `Это карта лояльности с вашим номером покупат Это карта лояльности с вашим номером покупат Это карта лояльности с вашим номером покупат Это карта лояльности с вашим номером покупат`,
    shortText: true
  },
];
